QUIZ_DATA = [{
            "qestion": "Яка планета є найближчою до Сонця?", 
        "options": ["А) Марс, Б) Венера, В) Меркурій, Г) Юпітер"],
        "ansver": "B",
        "skore": 2},{
            "question": "Який знак використовується в Python для коментарів?",
        "options": ["А) //, Б) #, В) /*, Г) --"],
        "answer": "Б",
        "skore": 1},{
            "question": "Скільки кісток у тілі дорослої людини (приблизно)?",
        "options": ["А) 100, Б) 206, В) 350, Г) 500"],
        "answer": "Б",
        "skore": 3},{
            "question": "Який океан є найбільшим на Землі?",
        "options": ["А) Атлантичний, Б) Індійський, В) Тихий, Г) Північно-Льодовитий"],
        "answer": "В",
        "skore": 4},{
            "question": "Яка команда в Python виводить текст на екран?",
        "options": ["А) input(), Б) output(), В) print(), Г) write()"],
        "answer": "В",
        "skore": 5},{
            "question": "В якому році відбулася аварія на Чорнобильській АЕС?",
        "options": ["А) 1986, Б) 1991, В) 1939, Г) 2000"],
        "answer": "А",
        "skore": 6},{
            "question": "Яка тварина є найшвидшою на суходолі?",
        "options": ["А) Лев, Б) Гепард, В) Антилопа, Г) Заєць"],
        "answer": "Б",
        "skore": 6},{
            "question": "Який метал є рідким за кімнатної температури?",
        "options": ["А) Залізо, Б) Ртуть, В) Срібло, Г) Мідь"],
        "answer": "Б",
        "skore": 7},{
            "question": "Як називається столиця Японії?",
        "options": ["А) Пекін, Б) Сеул, В) Токіо, Г) Кіото"],
        "answer": "В",
        "skore": 7},{
            "question": "Що з цього є правильним типом даних для тексту в Python?",
        "options": ["А) int, Б) float, В) str, Г) list"],
        "answer": "В",
        "skore": 8}]
